/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Karelia Software, 2006";

"KTPluginDescription" = "Amazon リストを表示するページレット";
"KTPluginName" = "Amazon リスト";
"KTPluginUntitledName" = "Amazon リスト";